[
    {
        "id": 1,
        "title": "Мемориальный комплекс «Багратион»",
        "img_path": "./bag.jpg",
        "desc": "Монумент открыт в июне 2014 года. Установлен возле деревни Раковичи Светлогорского района Гомельской области. Именно отсюда советские войска начали масштабное освобождение Белоруссии. «Багратион» вошел в учебники как самая успешная наступательная операция XX века."
    },
    {
        "id": 2,
        "title": "Мемориальный комплекс «Ола»",
        "img_path": "./ola.jpg",
        "desc": "Памятник расположен на территории бывшей деревни Ола (урочище Ола). Представляет собой постамент, на котором находится гипсовая скульптура воина, склонившегося на одно колено. Общее количество похороненных - 2253 человека."
    },
    {
        "id": 3,
        "title": "Мемориальный комплекс «Колокол»",
        "img_path": "./kolokol.jpg",
        "desc": "Скорбящий колокол в Светлогорске посвящен памяти жителей города, погибших во время Второй мировой войны. Местом для установки этого бронзового монумента весом 9 тонн, который покоится на гранитном постаменте, была выбрана Набережная площадь."
    },
    {
        "id": 4,
        "title": "Братская могила г. Светлогорск",
        "img_path": "./points/1.jpg",
        "desc": "Здесь похоронены 98 воинов, погибших в боях с немецко-фашистскими захватчиками на территории Светлогорского района в 1943 и 1944 годах."
    },
    {
        "id": 5,
        "title": "Братская могила аг. Боровики",
        "img_path": "./boroviki.webp",
        "desc": "В аг. Боровики Похоронен 521 солдат, погибший в 1943 году в боях с немецко-фашистскими захватчиками. Среди захороненных - бойцы 18-го стрелкового корпуса 65-й армии и двое партизан."
    },
    {
        "id": 6,
        "title": "Братская могила аг. Дуброва",
        "img_path": "./dubrova.webp",
        "desc": "Деревня Дуброва до 24 июля 1941 года была оккупирована 43-м немецким армейским корпусом, который отбрасывал сопротивление 232-й пехотной дивизии."
    },
    {
        "id": 7,
        "title": "Братская могила аг. Осташковичи",
        "img_path": "./points/4bg.jpg",
        "desc": "В августе 1941 года д. Осташковичи была оккупирована немецко-фашистскими захватчиками. В ходе карательной операции «Припятские болота» село было частично сожжено. Немцы сожгли 297 домов, убили 120 жителей."
    },
    {
        "id": 8,
        "title": "Братская могила аг. Печищи",
        "img_path": "./pechischi.webp",
        "desc": "В начале августа 1941 года деревня Печищи была оккупирована немецко-фашистскими захватчиками. Исполняющий обязанности председателя колхоза Михаил Липский был назначен старостой."
    },
    {
        "id": 9,
        "title": "Братская могила аг. Полесье",
        "img_path": "./polesie.webp",
        "desc": "Разведывательные отряды посетили д. Полесье в начале июля 1941 года, оккупирована деревня была в начале августа 1941 года. Первоначально д. Полесье была освобождена 26-27 ноября 1943 года, но уже менее чем через месяц снова была захвачена немцами."
    },
    {
        "id": 10,
        "title": "Братская могила аг. Чирковичи",
        "img_path": "./chirkovichi.webp",
        "desc": "На южной окраине аг. Чирковичи, у дороги Паричи-Светлогорск, похоронено 2806 советских солдат 48-й и 65-й армий, погибших в 1943-1944 годах."
    },
    {
        "id": 11,
        "title": "Братская могила. Станция Шатилки",
        "img_path": "./station.webp",
        "desc": "Привокзальная площадь железнодорожной станции «Светлогорск-на-Березине». Здесь похоронены 335 воинов, погибших в боях при освобождении Шатилок (ныне город Светлогорск) от немецко-фашистских захватчиков. "
    },
    {
        "id": 12,
        "title": "Братская могила д. Корени",
        "img_path": "./koreni.webp",
        "desc": "Деревня Корени была оккупирована в августе 1941 года. Жители сдались без боя. Но уже осенью 1941 г. были сформированы подпольная группа и партизанский отряд «За Родину»."
    },
    {
        "id": 13,
        "title": "Братская могила д. Мармовичи",
        "img_path": "./marmovichi.webp",
        "desc": "Деревня Мармовичи была оккупирована в конце июля 1941 года. Первоначально освобождена 26 ноября 1943 года 38-й гвардейской дивизией 65-й армии."
    },
    {
        "id": 14,
        "title": "Братская могила д. Расова",
        "img_path": "./rasova.webp",
        "desc": "Сейчас на южной окраине села похоронены 459 солдат, погибших в 1943-1944 годах в боях с немецко-фашистскими захватчиками. В 1967 году на могиле был установлен обелиск."
    },
    {
        "id": 15,
        "title": "Братская могила д. Славань",
        "img_path": "./slavan.webp",
        "desc": "В деревне Славань на кладбище похоронены 184 солдата, погибшие в боях с немецко-фашистскими захватчиками в 1941 и 1943 годах. В 1970 году на братской могиле д. Славань был установлен обелиск."
    },
    {
        "id": 16,
        "title": "Братская могила д. Чернин",
        "img_path": "./chernin.webp",
        "desc": "5 июля 1941 г. был взят районный центр - городской поселок Паричи. После этого в д. Чернин появились немецкие механизированные разведывательные подразделения. Деревня была оккупирована до 24 июля 1941 года."
    },
    {
        "id": 17,
        "title": "Братская могила д. Язвин",
        "img_path": "./yazvin.webp",
        "desc": "Сейчас на южной окраине села похоронены 459 солдат, погибших в 1943-1944 годах в боях с немецко-фашистскими захватчиками. В 1967 году на могиле был установлен обелиск."
    },
    {
        "id": 18,
        "title": "Братская могила р.п. Сосновый Бор",
        "img_path": "./sosbor.webp",
        "desc": "Сам поселок Сосновый Бор возник в 1954 году, недалеко от д. Узнаж, поэтому при описании боевых действий Времен Великой Отечественной войны в этой местности называется только Узнаж."
    }
]