[
    {
        "id": 1,
        "title": "Мемарыяльны комплекс «Баграціён»",
        "img_path": "./bag.jpg",
        "desc": "Мемарыяльны комплекс створаны ў гонар буйнамаштабнай беларускай наступальнай аперацыі «Баграціён», адной з найбуйнейшых ваенных аперацый за ўсю гісторыю чалавецтва, якая праходзіла з 23 чэрвеня па 29 жніўня 1944 года."
    },
    {
        "id": 2,
        "title": "Мемарыяльны комплекс «Ала»",
        "img_path": "./ola.jpg",
        "desc": "Вёска Ала была акупаваная ў канцы ліпеня 1941 гады. Раніцай 14 студзеня 1944 гады нямецкі карны атрад разам з вайсковай часткай, якая налічала каля 1 тыс. салдат, атачыў вёску. Людзей заганялі ў дамы, якія затым падпальвалі.."
    },
    {
        "id": 3,
        "title": "Манумент «Маўклівы звон»",
        "img_path": "./kolokol.jpg",
        "desc": "Журботны звон у Светлагорску прысвечаны памяці жыхароў горада, якія загінулі падчас Другой сусветнай вайны. Месцам для ўстаноўкі гэтага бронзавага манумента вагой 9 тон, які знаходзіцца на гранітным пастаменце, была выбрана Набярэжная плошча. Урачыстае адкрыццё адбылося 9 траўня 2005 гады."
    },
    {
        "id": 4,
        "title": "Братская могила г. Светлогорск",
        "img_path": "./points/1.jpg",
        "desc": "У гэтым месцы пахавана 98 воінаў, якія загінулі ў баях супраць нямецка-фашысцкіх захопнікаў на тэрыторыі раёна ў 1943-44 гг. У баях за вызваленне раёна прымалі ўдзел воіны 28, 48, 65-й армій, маракі Дняпроўскай флатыліі і лётчыкі 16 паветранай арміі."
    },
    {
        "id": 5,
        "title": "Братская могила аг. Боровики",
        "img_path": "./boroviki.webp",
        "desc": "У гэтым месцы пахавана 335 воінаў, якія загінулі ў баях пры вызваленні горада ад нямецка-фашысцкіх захопнікаў. У 1958 г. на магіле пастаўлены помнік – скульптура воіна. Сярод пахаваных – Герой Савецкага Саюза Клычніяз Азалаў."
    },
    {
        "id": 6,
        "title": "Братская могила аг. Дуброва",
        "img_path": "./dubrova.webp",
        "desc": "Пахаванне размешчана на страрых гарадскіх могілках, побач з брацкай магілай знаходзяцца 5 адзіночных ваенных пахаванняў гэтага ж перыяду. На брацкай магіле ўсталявана ўсечаная стэла на доўгім пастаменце, на стэле замацавана таблічка з імёнамі загінуўшых."
    },
    {
        "id": 7,
        "title": "Братская могила аг. Осташковичи",
        "img_path": "./points/4bg.jpg",
        "desc": "У жніўні 1941 года вёска Асташкавічы была акупіравана нямецка-фашысцкімі захопнікамі. Пад час карніцкай аперацыі “Прыпяцкія балоты” вёска была часткова спалена. Усяго спалена 297 дамоў і забіта 120 жыхароў. Спалена школа. За адмову рухацца з нямецкімі войскамі тры чалавекі былі растраляны, а іх целы знявечаны."
    },
    {
        "id": 8,
        "title": "Братская могила аг. Печищи",
        "img_path": "./pechischi.webp",
        "desc": "Захаваны 521 воін, які загінуў ў 1943 г. у баях супраць намецка-фашысцкіх захопнікаў. Сярод нахаваных – воіны 18-га стралковага корпуса 65-й арміі і 2 партызаны. У 1958 г. на магіле пастаўлены помнік – скульптура воіна."
    },
    {
        "id": 9,
        "title": "Братская могила аг. Полесье",
        "img_path": "./polesie.webp",
        "desc": "22 чэрвеня нямецкія самалёты абстрэльвалі вёскі Загор’е і Давыдаўку з кулямётаў. На шчасце, ахвяр не было. Адразу пасля гэтага была аб’яўлена мабілізацыя. У жніўні вёска была акупіравана. Немцы распусцілі калгас, разбурылі школу, бальніцу, бібліятэку, сельскі савет, паштовае аддзяленне. Бярвенні ад гэтых пабудоў вывозілі на ўсход для пабудовы зямлянак і бліндажоў."
    },
    {
        "id": 10,
        "title": "Братская могила аг. Чирковичи",
        "img_path": "./chirkovichi.webp",
        "desc": "Акупіравана вёска ў жніўні 1941 года. Жыхары здаліся без бою. Але ўжо восенню 1941 г. была сфарміравана падпольная група і партызанскі атрад “За Радзіму”. Падпольную групу ў вёсках Карпавічы, Карані, Асташкавічы арганізаваў ваенфельчар Захаранка П.П. У перыяд акупацыі падпольшчыкі і партызаны праводзілі влікую працу па вызваленню сваёй мясцовасці."
    },
    {
        "id": 11,
        "title": "Братская могила. Станция Шатилки",
        "img_path": "./station.webp",
        "desc": "Вёска Мармавічы была акупіравана ў канцы ліпеня 1941 года. Вызвлена 26.11.1943 38-й гв. дывізіяйі 65-й арміі. У аператыўнай зводцы Вярхоўнага камандавання за гэты дзень паведамлялася: “…в районе нижнего течения реки Березины наши войска с боями заняли населённые пункты…."
    },
    {
        "id": 12,
        "title": "Братская могила д. Корени",
        "img_path": "./koreni.webp",
        "desc": "Помнік знаходзіцца ў скверы насупраць пасялковага дома культуры. На пастаменце размешчана гіпсабетонная скульптура воіна, які схіліўся на адно калена. Колькасць пахаваных – 1643 чалавека."
    },
    {
        "id": 13,
        "title": "Братская могила д. Мармовичи",
        "img_path": "./marmovichi.webp",
        "desc": "У пачатку жніўня 1941 г. вёску акупіравалі нямецка-фашысцкія захопнікі. Старастай быў прызначаны вконваючы абавязкі старшыні калгаса Міхаіл Ліпскі. Восенню 1941 г. немцы прымусілі жыхароў в. Печышчы вывозіць лес да чыгункі Калінкавічы-Жлобін, адкуль яго перапраўлялі ў Германію."
    },
    {
        "id": 14,
        "title": "Братская могила д. Расова",
        "img_path": "./rasova.webp",
        "desc": "На могілках пахаваны 184 воіна, якія загінулі ў баях супраць нямецка-фашысцкіх захопнікаў у 1941 і 1943 гг. У 1970 г. на брацкай магіле пастаўлены абеліск."
    },
    {
        "id": 15,
        "title": "Братская могила д. Славань",
        "img_path": "./slavan.webp",
        "desc": "На могілках пахаваны 184 воіна, якія загінулі ў баях супраць нямецка-фашысцкіх захопнікаў у 1941 і 1943 гг. У 1970 г. на брацкай магіле пастаўлены абеліск."
    },
    {
        "id": 16,
        "title": "Братская могила д. Чернин",
        "img_path": "./chernin.webp",
        "desc": "На могілках пахаваны 184 воіна, якія загінулі ў баях супраць нямецка-фашысцкіх захопнікаў у 1941 і 1943 гг. У 1970 г. на брацкай магіле пастаўлены абеліск."
    },
    {
        "id": 17,
        "title": "Братская могила д. Язвин",
        "img_path": "./yazvin.webp",
        "desc": "На могілках пахаваны 184 воіна, якія загінулі ў баях супраць нямецка-фашысцкіх захопнікаў у 1941 і 1943 гг. У 1970 г. на брацкай магіле пастаўлены абеліск."
    },
    {
        "id": 18,
        "title": "Братская могила р.п. Сосновый Бор",
        "img_path": "./sosbor.webp",
        "desc": "На могілках пахаваны 184 воіна, якія загінулі ў баях супраць нямецка-фашысцкіх захопнікаў у 1941 і 1943 гг. У 1970 г. на брацкай магіле пастаўлены абеліск."
    }
]