[
    {
        "id": 1,
        "title": "Мемарыяльны комплекс «Багратыён»",
        "img_path": "./bag.jpg",
        "info": "Монумент открыт в июне 2014 года. Установлен возле деревни Раковичи Светлогорского района Гомельской области. Именно отсюда советские войска начали масштабное освобождение Белоруссии. «Багратион» вошел в учебники как самая успешная наступательная операция XX века. Семь метров воинской славы. Такова высота победного барельефа. В 1944-м здесь были болота. Через эти топи решил нанести свой решающий удар по врагу маршал Константин Рокоссовский. Он вместе с Георгием Жуковым, Павлом Батовым и Михаилом Пановым изображен в центре монумента. Справа и слева — наступающие советские солдаты, моряки и партизаны. Фоном стали стрелы, указывающие два главных удара Красной Армии. В июне 1944-го советские войска, используя мокроступы, волокуши, плоты и гати, преподнесли неприятелю убийственный сюрприз. Танки, люди, артиллерия неожиданно для немцев прошли через непроходимые болота и застали гитлеровцев врасплох, двумя главными ударами взяв в клещи немецкие армии группы «Центр». В результате наступления была не только освобождена территория Белоруссии, но образовалась 900-километровая брешь между группами немецких армий «Юг» и «Север». Для ее закрытия командование вермахта перебросило с других участков фронта 46 дивизий и 4 бригады. Это облегчило наступление как союзникам на западе, так и советским войскам в Украине и Прибалтике. Из белорусских болот начинался путь на Берлин. После окружения врага под Минском их гнали тысячи и тысячи. Пленный враг — это было лучшее доказательство нашей победы. Так думало и советское командование. 17 июля 1944 года по Москве были проведены 50 тысяч немецких пленных солдат, захваченных в ходе операции «Багратион» во главе с офицерами и генералами. Один из инициаторов установки памятника председатель Комитета государственного контроля Беларуси — Александр Якобсон. Идея нашла поддержку в Союзном государстве. — Беларусь и Россия — это фактически единственные государства в мире, где сегодня открываются памятники, посвященные победителям Второй мировой войны. Это монументы настоящим героям, нашим отцам, дедам, которые отдали свои жизни за освобождение мира от фашизма. Стоимость монумента — 42 миллиона российских рублей. 32 миллиона выделено из бюджета Союзного государства. Более 8 миллиардов белорусских рублей составили отчисления трудовых коллективов Гомельской области и добровольные пожертвования граждан. Операция «Багратион» проходила с 23 июня по 29 августа 1944 года, завершившись уже на территории Польши. Это одна из крупнейших военных операций за всю историю человечества. В этой битве с обеих сторон участвовали 4 миллиона человек, около 62 тысяч орудий и минометов, более 7500 танков, свыше 7100 самолетов. Грандиозное сражение развернулось на фронте в 1100 километров. Потери противника превысили 539 тысяч человек: 381 тысяча убитыми и 158 тысяч пленными. За время проведения «Багратиона» погибли 180 тысяч советских солдат, 600 тысяч было ранено."
    },
    {
        "id": 2,
        "title": "Мемарыяльны комплекс «Ала»",
        "img_path": "./ola.jpg",
        "info": "У выніку рэканструкцыі братняга пахавання створаны мемарыяльны комплекс « Ола », які ўключае тры функцыянальныя зоны: ўваходныя групу, мемарыяльную зону (на тэрыторыі, якая прымыкае да існуючага брацкаму пахаванню) і які злучае іх пешаходны маршрут па былой вясковай вуліцы. У цэнтры мемарыяльнай зоны — сімвалічны крыж і звон. Побач — званіца ў выглядзе стылізаванага вясковага хлява з колькасцю званоў па ліку вёсак, жыхары якіх тут загінулі. Вёска Ола была акупаваная ў канцы ліпеня 1941 года. Раніцай 14 студзеня 1944 года нямецкі карны атрад разам з вайсковай часткай, якая налічвала каля 1 тыс. салдат, атачыў вёску. Людзей заганялі ў дамы, якія затым падпальвалі. Тых, хто спрабаваў уцячы, расстрэльвалі з кулямётаў і аўтаматаў, кідалі ў агонь жывымі. Такім чынам было расстраляна і спалена 1758 мірных жыхароў, у тым ліку 950 дзяцей. Пасля вайны вёска Ола ня адрадзілася. У 1958 годзе на брацкай магіле, у якой пахаваныя мірныя жыхары і савецкія ваяры (усяго 2253 чалавекі), быў усталяваны помнік — скульптура коленопреклоненного салдата з вянком."
    },
    {
        "id": 3,
        "title": "Манумент «Маўклівы звон»",
        "img_path": "./kolokol.jpg",
        "info": "Балеснай звон у Светлагорску прысвечаны памяці жыхароў горада, якія загінулі ў час Другой сусветнай вайны. Месцам для ўстаноўкі гэтага бронзавага манумента вагой 9 тон, які спачывае на гранітным пастаменце, была абраная Набярэжная плошчу. Урачыстае адкрыццё адбылося 9 мая 2005 году. На паверхні званы ў выглядзе гарэльефу намаляваныя трагічныя падзеі тых гадоў, якія забралі жыцці мільёнаў беларусаў, а ўнутры выгравіраваны імёны салдат родам з Светлагорска, якія загінулі падчас Другой сусветнай вайны. Балеснай звон у Светлагорску расколаты, як быццам ён упаў са званіцы ў выніку выбуху. ўнутры знаходзіцца цэлы звон меншага памеру, які сімвалізуе ўрачыстасць жыцця над смерцю. Аўтарамі праекта з'яўляюцца архітэктар Ігар Марозаў і скульптар Уладзімір Слободчиков. Помнік стаіць у горадзе не так даўно, яго ўсталявалі ў 60-гадовы юбілей Перамогі ў 2005 годзе на месцы салдацкай брацкай магілы. Знешнія сценкі званы ўпрыгожаны барэльефамі. На адной – намаляваныя асобы салдат, як быццам стаяць пад кулямі. Яны выказваюць пакора і гатоўнасць загінуць, каб абараніць сваю зямлю. далей – ужо сцэна перамогі. Савецкія воіны нясуць сцягі да калон Рэйхстага. Дзякуючы скразным адтулінам у звоне, унутраная яго частка адкрыта дзённаму асвятленню, што дазваляе прачытаць імёны герояў. Адно з сімвалічных значэнняў расколіны ў звоне – падкрэсліць, што рана, нанесеная Беларусі вайной, доўга не зможа цалкам зажыць. Разбіты звон маўчыць у памяць аб тых, хто так і застаўся ляжаць пад ім, не дажыўшы да поўнай перамогі. Лічыцца, што разам з рэгулярнымі войскамі вялікую ролю ў вызваленні горада ў 1943 годзе згулялі і партызанскія атрады. Таму некаторыя героі так і засталіся безназоўнымі."
    },
    {
        "id": 4,
        "title": "Брацкая магіла, вул. П.А. Мірашнічэнка, г. Светлагорск",
        "img_path": "./points/1bg.jpg",
        "info": "У гэтым месцы пахавана 98 воінаў, якія загінулі ў баях супраць нямецка-фашысцкіх захопнікаў на тэрыторыі раёна ў 1943-44 гг. У баях за вызваленне раёна прымалі ўдзел воіны 28, 48, 65-й армій, маракі Дняпроўскай флатыліі і лётчыкі 16 паветранай арміі. Шацілкі (з 1961 года горад Светлагорск) вызвалены ад нямецка-фашысцкіх захопнікаў 27.11.1943 г. у выніку наступлення 65-й арміі Беларускага фронту. Нямецка-фашысцкае камандаванне вырашыла зрэзаць так званы “парыцкі выступ”, створаны ў ходзе наступлення савецкіх войск, і выйсці на рубеж чыгункі і шашы Жлобін –Калінкавічы. 20.12.1943 г. вораг, сканцэнтраваўшы 3 пяхотныя і 2 танкавыя дывізіі, нанёс контрудар па праваму флангу 65-й арміі. Фашысты кінулі ў бой каля 300 танкаў. Асноўны ўдар прыйшоўся па пазіцыях 95-га корпуса. Напружаныя баі ішлі ў раёне Шацілак. На дапамогу часткам 65-й арміі была накіравана 194-я дывізія 48-й арміі. Пасля 30-кіламетровага маршу байцы дывізіі пераправіліся праз р. Бярэзіну і ў ноч на 24 снежня занялі абарону каля Шацілак. 25 снежня фашысты зноў пашлі ў наступленне. Воіны 616-га стралковага палка адбівалі атакі ворага на чыгуначнай станцыі (зараз чыгуначная станцыя Светлагорск-на-Бярэзіне). Гітлераўцы ўварваліся на станцыю, але далейшае іх наступленне было спынена. У наступныя 3 дні вораг неаднаразова пераходзіў у атаку, аднак беспаспяхова. У баях за “парыцкі выступ” было знішчана бльш за 7 тысяч варожых салдат і афіцэраў, спалена і падбіта 156 танкаў. Баі на тэрыторыі раёна працягваліся да пачатку Беларускай аперацыі (23.06-20.08.1944 г.). У 1958 г. на магіле пастаўлены помнік – скульптура воіна з вянком і каскай у руках. Сярод пахваных – Герой Савецкага Саюза Пётр Афанасьевіч Мірашнічэнка."
    },
    {
        "id": 5,
        "title": "Брацкая магіла, Прывакзальная плошча, г.Светлагорск",
        "img_path": "./points/2.jpg",
        "info": "У гэтым месцы пахавана 335 воінаў, якія загінулі ў баях пры вызваленні горада ад нямецка-фашысцкіх захопнікаў. У 1958 г. на магіле пастаўлены помнік – скульптура воіна. Сярод пахаваных – Герой Савецкага Саюза Клычніяз Азалаў."
    },
    {
        "id": 6,
        "title": "Брацкая магіла, Шацілінскія могілкі",
        "img_path": "./points/3.jpg",
        "info": "Пахаванне размешчана на страрых гарадскіх могілках, побач з брацкай магілай знаходзяцца 5 адзіночных ваенных пахаванняў гэтага ж перыяду. На брацкай магіле ўсталявана ўсечаная стэла на доўгім пастаменце, на стэле замацавана таблічка з імёнамі загінуўшых. У агульнай магіле пахаваны 31 воін. Усе салдаты загінулі ў лістападзе 1943 г. у баях за вызваленне в. Шацілкі (зараз г. Светлагорск) ад нямецка-фашысцкіх захопнікаў. У баях за вызваленне раёна прымалі ўдзел воіны 28, 48, 65-й армій, маракі Дняпроўскай флатыліі і лётчыкі 16 паветранай арміі."
    },
    {
        "id": 7,
        "title": "Брацкая магіла, Шацілінскія могілкі",
        "img_path": "./points/4bg.jpg",
        "info": "У жніўні 1941 года вёска Асташкавічы была акупіравана нямецка-фашысцкімі захопнікамі. Пад час карніцкай аперацыі “Прыпяцкія балоты” вёска была часткова спалена. Усяго спалена 297 дамоў і забіта 120 жыхароў. Спалена школа. За адмову рухацца з нямецкімі войскамі тры чалавекі былі растраляны, а іх целы знявечаны. На тэрыторыі Асташкавічскага сельскага савета дзейнічала Даманавіцка-Васілевіцкая партызанская арганізацыя, якой кіраваў Кашавараў Павел Антонавіч. Падпольную групу ў Асташкавічах узначальваў фельчар Захаранка Піліп Пятровіч. У лістападзе 1941 года падпольная група спаліла майстэрню па рамонту веласіпедаў і матацыклаў, якую акупанты адкрылі ў в. Халоднікі. У пачатку 1942 года група Кашаварава П.А. растраляла старасту в. Асташкавічы (немца па нацыянальнасці) і раззброіла чатырох паліцэйскіх. Актывізуецца дзейнасць падпольнай групы Захаранка П.П.: для партызан сабрана 7 кулямётаў, 2 нямецкіх аўтамата, каля 30 вінтовак, 2 пісталеты, 6 скрыняў патронаў. У кастрычніку 1943 года партызан атрада ім. Чапаева Бандарэнка А.Р. з Асташкавіч збіў самалёт U-52 пад станцыяй Халоднікі двума стрэламі з вінтоўкі. 25 лістапада 1943 года вёска Асташкавічы была вызвалена ад нямецка-фашысцкіх захопнікаў перадавым атрадам 115 стралковай брыгады генерала І.І. Санкоўскага. Пасля вызвалення вёскі сюды пераехаў увесь штаб 65-й арміі і яе камандуючы двойчы Герой Савецкага Саюза П.І. Батаў. Адсюль вялося кіраванне вызваленнем в. Шацілкі (будучы г. Светлагорск)."
    },
    {
        "id": 8,
        "title": "Брацкая магіла аг. Баравікі",
        "img_path": "./points/5.jpg",
        "info": "Пахаваны 521 воін, які загінуў ў 1943 г. у баях супраць намецка-фашысцкіх захопнікаў. Сярод нахаваных – воіны 18-га стралковага корпуса 65-й арміі і 2 партызаны. У 1958 г. на магіле пастаўлены помнік – скульптура воіна. Немцы з’явіліся на тэрыторыі раёна 28 чэрвеня 1941 года. Раніцай 21 ліпеня быў узяты раённы цэнтр Парычы. Вёска Баравікі была занята 12 жніўня, але ўжо вечарам 13 жніўня контрударам чырвонаармейцы выбілі гітлераўцаў з вёскі. У палон была захоплена вялікая колькасць нямецкіх салдат, 10 афіцэраў, каштоўныя сакрэтныя дакументы. Але каб пазбегнуць акружэння, савецкае камандаванне аддало загад аб адыходзе 3-й арміі. 23 лістапада 1943 года да вёскі Селішчы Баравікоўскага сельскага савета падышло падраздзяленне 37-й гвардзейскай стралковай дывізіі. Тут ужо знахордзілася партызанская брыгада ім. В.І. Чапаева (камандзір М.Дз. Сцефановіч). Сумеснымі намаганнямі гвардзейцы і партызаны Гомельскага злучэння вызвалілі вёскі Селішчы і Аляксандраўка, а ў ноч на 25 лістапада – вёску Баравікі."
    },
    {
        "id": 9,
        "title": "Брацкая магіла аг. Давыдаўка",
        "img_path": "./points/6.jpg",
        "info": "22 чэрвеня нямецкія самалёты абстрэльвалі вёскі Загор’е і Давыдаўку з кулямётаў. На шчасце, ахвяр не было. Адразу пасля гэтага была аб’яўлена мабілізацыя. У жніўні вёска была акупіравана. Немцы распусцілі калгас, разбурылі школу, бальніцу, бібліятэку, сельскі савет, паштовае аддзяленне. Бярвенні ад гэтых пабудоў вывозілі на ўсход для пабудовы зямлянак і бліндажоў. Была створана ўправа на чале з Салаўём Кузьмой з в. Мармавічы. Сяляне атрымалі зямлю і павінны былі сплочваць з яе падатак у выглядзе сельскагаспадарчых прадуктаў. Прыёмны пункт быў на адлегласці ў 8 км, у в. Астанкавічы. У 1941 годзе была арганізавана Даманавіцка-Васілевіцкая падпольная арганізацыя, стварэнне падпольных груп у Давыдаўскім і Асташкавіцкім сельскіх саветах. Таксама быў арганіаваны Даманавіцкі партызанскі атрад. 8 лютага 1942 года адбыўся масавы растрэл габрэйскага насельніцтва вёскі. Усяго забіта 129 чалавек. У лістападзе 1943 г. фронт набліжаўся да Давыдаўкі. Насельніцтву было вядома, што немцы, адступаючы, знішчалі мірнае насельніцтва. Таму партызаны дапамагалі жыхарам вёскі схавацца ў лясах. 26 лістапада 1943 г. вёска была вызвалена. Савецкія войскі перайшлі раку Іпа, вызвалілі вёскі Мармавічы, Мехаўшчына, Палессе. Тут іх спынілі нямецка-фашысцкія захопнікі, і фронт у гэтым месце стаяў да лета 1944 г., да пачатку наступальнай аперацыі “Багратыён”. У брацкай магіле вёскі Давыдаўка пахаваны 729 воінаў 65-й арміі, якія загінулі ў 1943-1944гг. у баях супраць нямецка-фашысцкіх захопнікаў у раёне вёсак Давыдаўка, Вялікая і Малая Людзвінаўка, Прасвет, Загор’е, Карані, Горкі. У 1976г. на магіле пастаўлены помнік – скульптура воіна. У 2005 годзе пасля рэканструкцыі ўсталяваны помнік у выглядзе жалезабетоннай пліты з сілумінавым барыльефам."
    },
    {
        "id": 10,
        "title": "Брацкая магіла в. Карані",
        "img_path": "./points/7.jpg",
        "info": "Акупіравана вёска ў жніўні 1941 года. Жыхары здаліся без бою. Але ўжо восенню 1941 г. была сфарміравана падпольная група і партызанскі атрад “За Радзіму”. Падпольную групу ў вёсках Карпавічы, Карані, Асташкавічы арганізаваў ваенфельчар Захаранка П.П. У перыяд акупацыі падпольшчыкі і партызаны праводзілі влікую працу па вызваленню сваёй мясцовасці. Аднак вясной 1942 года падпольшчыкі былі вымушаны сыйсці ў лес і з’ядналіся з групай падпольшчыка Кашаварава П.А., на базе якой 20 мая 1942 года быў арганізаваны Даманавіцкі партызанскі атрад. 24-25 лістапада 1943 года на тэрыторыю Светлагоршчыны ўступілі часці 27-га стралковага корпуса генерал-маёра М.П. Чаракманава 65-й арміі. У напрамку на Карані натупала 354-я стралковая дывізія, і 26 лістапада вёска Карані была вызвалена. Аднак хутка зноў захоплена і канчаткова вызвалена ў лютым 1944 г. У брацкай магіле пахавана 572 чалавека, воінаў і партызан, якія загінулі на тэрыторыі раёна ў баях супраць нямецка-фашысцкіх захопнікаў у 1943-44г. Сярод пахаваных – Героі Савецкага Саюза Кірыла Лявонавіч Камынін і Аляксей Іванавіч Яршоў. У 1967г. на магіле пастаўлены помнік – скульптура воіна."
    },
    {
        "id": 11,
        "title": "Брацкая магіла в. Мармавічы",
        "img_path": "./points/8.jpg",
        "info": "Вёска Мармавічы была акупіравана ў канцы ліпеня 1941 года. Вызвлена 26.11.1943 38-й гв. дывізіяйі 65-й арміі. У аператыўнай зводцы Вярхоўнага камандавання за гэты дзень паведамлялася: “…в районе нижнего течения реки Березины наши войска с боями зпняли населённые пункты….Великий Бор, Мармовичи, Давыдовку, Просвет, Людвиновку и железнодорожную станцию Шатилки на железной дороге Мозырь-Жлобин…” Аднак у ходзе нямецкага конртудару абяскроўленыя часці 60-й стралковай дывізіі былі адкінуты назад і Мармавічы былі зноў акупіраваны 23.12.1943 г. 23 снежня каля вёскі змагаліся і зенітныя разлікі 2-й гвардзейскай зенітна-артылерыйскай дывізіі. У ноч на 1 студзеня 1944 года 1-ы гвардзейскі Данскі танкавы корпус сіламі самаходных артылерыйскіх установак, а таксама прыданых артылерыі мінамётаў і рэактыўных установак зрабіў агнявы налёт на нямецкія часці і падраздзяленні, якія дыслацыраваліся ў раёне вёсак Мармавічы і Залле. Фашысты панеслі значныя страты. Канчаткова вёска Мармавічы вызвалена 22.01.1944 г. войскамі 44-й гвардзейскай стралковай дывізіі 65-й арміі. Брацкае пахаванне знаходзіцца на паўночнай ускраіне вёскі. Усяго пахавана 907 воінаў і партызан, якія загінулі ў баях супраць нямецка-фашысцкіх захопнікаў у 1943-44 гг. У 1967 г. на магіле ўсталяваны абеліск."
    },
    {
        "id": 12,
        "title": "Брацкая магіла г.п. Парычы",
        "img_path": "./points/9.jpg",
        "info": "Помнік знаходзіцца ў скверы насупраць пасялковага дома культуры. На пастаменце размешчана гіпсабетонная скульптура воіна, які схіліўся на адно калена. Колькасць пахаваных – 1643 чалавека. Ужо ноччу 23 чэрвеня 1941 года фашысцкія самалёты бамбілі райцэнтр – гарадскі пасёлак Парычы, – МТС і вёску Казлоўка. Ад выбухаў загарэлася некалькі хат, быў пашкоджаны будынак МТС, загінулі і атрымалі раненне некалькі жыхароў. Удзень 23 чэрвеня распачалася мабілізацыя мужчын прызыўнога ўзросту. Выконваючы пастановы СНК БССР, улады арганізавалі знішчальны батальён, які знаходзіўся ў райцэнтры, і групы садзейнічання – у кожным сельсавеце. Батальён узначаліў М.І. Траян – начальнік райаддзела НКУС, лейтэнант дзяржбяспекі. 5 ліпеня нямецка-фашысцкі разведвальны бронеатрад уварваўся ў Парычы. Ворагам былі разрабаваны харчовыя і прамысловыя крамы. Не маючы сродкаў для дзейснай барацьбы з бронемашынамі і танкамі праціўніка, Парыцкі знішчальны батальён пакінуў райцэнтр. Парычы былі захоплены. 11 ліпеня Парыцкі знішчальны батальён і Рэчыцкі атрад А.Б. Міклашэвіча разам з падраздзяленнямі капітана Долбіна і лейтэнанта Максімава з 800-га стралковага палка ў 6 годзін раніцы з боем вызвалілі г.п. Парычы. 12 ліпеня у сканцэнтраваны Бярэзінскі атрад Пінскай ваеннай флатыліі. 21 ліпеня фашысты зноў акупіравалі Парычы, прарваўшы абарону 232-й стралковай дывізіі сіламі 131-й, 260-й пяхотнымі дывізіямі і 434-га пяхотнага палка 134-й пяхотнай дывізіі. У Парычах немцамі было арганізавана дзве ўправы (раённая і пасялковая), камендатура, гета. У 1944 годзе створаны дзіцячы лагер для пералівання крыві. Падчас Беларускай наступальнай аперацыі савецкіх войск гарадскі пасёлак Парычы быў важным апорным пунктам варожай абароны. Ён прыкрываў шлях на Бабруйск. На гэтым напрамку гітлераўцы стварылі некалькі ўмацаваных рубяжоў. Таму камандаванне 1-га Беларускага фронту вырашыла нанесці галоўны удар з раёна балот на поўдзень ад Парычаў. Раніцай 24 чэрвеня войскі 65-й арміі пайшліў наступленне. За першы дзень наступлення была поўнасцю прарвана абарона праціўніка, гітлераўцы страцілі каля 1700 салдат і афіцэраў,19 гармат, 35 мінамётаў, 85 кулямётаў, 17 аўтамашын, 27 дзотаў і 25 бліндажоў.17-я танкавая брыгада 1-га танкавага корпуса выйшла да Бярэзіны і адрэзала шляхі адыходу парыцкай групоўкі ворага на поўнач. На працягу 26 і 27 чэрвеня часці 105-га стралковага корпуса разграмілі акружаную групоўку і ў 18 гадзін вызвалілі гарадскі пасёлак. У вызваленні Парыч таксама ўдзельнічалі маракі Дняпроўскай ваеннай флатыліі, якія на бранякатэрах прарваліся ўверх па бярэзіне да гарадскога пасёлка і нанеслі ўдар па пераправе, адрэзаўшы ворагу шляхі адступлення на Жлобін. Вялікую дапамогу савецкім воінам аказалі партызаны, якія 20 чэрвеня падарвалі больш за 40 тыс. рэек, што паралізавала работу чыгункі. У 1964г. адбылося перазахаванее, на магіле пастаўлены помнік – скульптура воіна з вянком. Пахаваны 1143 чалавека, воінаў, якія загінулі ў 1941-44 гг. У баях за вызваленне тэрыторыі раёна. Сярод пахаваных – Герой Савецкага Саюза Ніканор Андрэевіч Лявухін."
    },
    {
        "id": 13,
        "title": "Брацкая магіла аг. Печышчы",
        "img_path": "./points/10.jpg",
        "info": "На могілках пахаваны 184 воіна, якія загінулі ў баях супраць нямецка-фашысцкіх захопнікаў у 1941 і 1943 гг. У 1970 г. на брацкай магіле пастаўлены абеліск. У ліпені 1941 года воіны Савецкай арміі стрымлівалі націск нямецка-фашысцкіх акупантаў. Вяртяючыся з баявога задання, адзін з савецкіх бамбардзіроўшчыкаў падвергся нападу фашысцкіх знішчальнікаў над в. Славань. Гэта было 7 ліпеня 1941 года. Самалёт быў падбіты немцамі, падаў, але усё яшчэ раздаваліся кулямётныя чэргі. Лётчыкам і стралку ўдалося катапультавацца, але іх адразу накрыў варожы агонь. Самалёт рухнуў у балота ва ўрочашча Жарванок. Мясцовыя жыхары падабралі целы забітых і з пашанай пахавалі іх на мясцовых могілках. 19 жніўня 1941 года вёска гарэла. Яе спалілі амаль цалкам. Каб выжыць, людзі будавалі курані, зямлянкі, іншыя пайшлі да родзічаў у суседнія вёскі. Старастам ў вёсцы быў немец Датман, які дапамагаў жыхарам, як мог, бо яны з жонкай жылі ў вёсцы яшчэ да вайны. Дакладнай даты вызвалення вёскі няма. Яна была вызвалена прыкладна 23-25 лістапада 115-й асобнай стралковай брыгадай генерал-маёра І.І. Саноўскага."
    },
    {
        "id": 14,
        "title": "Брацкая магіла аг. Печышчы",
        "img_path": "./points/11.jpg",
        "info": "У пачатку жніўня 1941 г. вёску акупіравалі нямецка-фашысцкія захопнікі. Старастай быў прызначаны вконваючы абавязкі старшыні калгаса Міхаіл Ліпскі. Восенню 1941 г. немцы прымусілі жыхароў в. Печышчы вывозіць лес да чыгункі Калінкавічы-Жлобін, адкуль яго перапраўлялі ў Германію. Калгас у вёсцы існаваў да лютага 1942 г., да масавага растрэла габрэйскага насельніцтва 10 лютага, калі загінула звыш 100 чалавек. У снежні 1942 г. немцы стварылі ў вёсцы паліцыю. Аднак жадаючых уступіць у паліцыю не было, таму спачатку стварылі самаабарону, якую пазней ператварылі ў паліцыю. Актыўнасцю яна не вызначалася, з партызанамі і падполлем барацьбы не вяла. У красавіку 1943 г. быў створаны Парычскі партызанскі атрад імя Кірава, і пад уздзеяннем агітацыі партызан паліцыя развалілася. 10 лістапада 1943 г. пачалася Гомельска-Рэчыцкая наступальная аперацыя. Прыкладна на зыходзе 25 ці 26-га лістапада часткі 37-й гвардзейскай дывізіі ўступілі ў Печышчы, таму што ў гэтыя дні былі вызвалены п. Мольча і в. Вялікі Бор, якія знаходзяцца на поўначы ад Печышч. На прыканцы лістапада савецкія войскі выйшлі на паўночны захад ад Парыч, пакінуўшы ў тылу вялікую групіроўку ворага ў раёне Азарычы-Калінкавічы-Мозыр. Стварыўся так званы “Парыцкі выступ”. Далейшае наступленне на Бабруйск было спынена. Неабходна было ліквідаваць варожую групіроўку ў тылу. Большасць войск 65-й арміі камандаванне сцягнула на Калінкавіцкім напрамку, у выніку чаго правы фланг арміі, гэта значыць “Парыцкі выступ”, аказаўся значна аслабленым. Гэта і было выкарыстана нямецкім камандаваннем, якое сцягнула супраць савецкіх войск часткі 4-й, 12-ю танкавыя дывізіі, 134-ю, 253-ю, 292-ю пяхотныя дывізіі, іншыя часткі. 18-19 снежня з Афрыкі была дастаўлена 16-я танкавая дывізія, машыны якой не паспелі перафарбаваць і яны былі жоўтымі, колеру пустэльні. Здавалася, што в. Печышчы знаходзяца ў глыбокім тылу савецкіх войск, і ім нічога не пагражае. Аднак 20 снежня 1943 г. нямецкія войскі, карыстаючыся колькаснай перавагай сіл, з боку Парыч, Азарыч і чыгуначнага маста ля Шацілак, нанеслі раптоўныя ўдары па савецкім войскам, якія знаходзіліся ў “Парыцкім выступе”. Спешна пераброшаныя з-пад Калінкавіч 44-я гвардзейская і 172-я стралковая, з рэзерва фронта 73-я стралковая дывізіі не паспелі заняць устойлівай абароны і адыходзілі пад ударамі нямецкіх танкаў і пяхоты. 23 снежня немцы зноў уварваліся ў Печышчы. Разрозненыя часткі 73-й стралковай дывізіі адыходзілі за р. Жардзянку. Баі ў Печышчах працягваліся і 24 снежня – выходзілі з акружэння групы байцоў і камандзіраў 37-й і 38-й гвардзейскіх стралковых дывізій, 115-й стралковай брыгады. У гэты час на лініі Жэрдзь-Шацілкі заняла абарону 44-я гвардзейская стралковая дывізія палкоўніка М.В. Каркішкі, якая сумесна з артылерыстамі 4-га артылерыйскага корпусу прарыва генерал-маёра М.В. Ігнатава спынілі ворага, знішчыўшы вялікую колькасць нямецкіх танкаў і пяхоты. Насельніцтва Печышч, якое жыло ва ўсходняй частцы вёскі, паспела іх пакінуць з савецкімі войскамі і зімавала ў лясах ля вёсак Хутар і Яланы. Тыя ж, хто застаўся, бадзяліся па суседніх вёсках ля лініі фронта. Многія папалі ў Азарыцкія лагеры смерці. У канцы снежня абарону на р. Жардзянцы, змяніўшы 44-ю дывізію, заняла 170-я Рэчыцкая стралковая дывізія палкоўніка С.Р. Цыплёнкава, якая ўваходзіла ў састаў 48-й арміі. Часткі дывізій, якія праводзілі разведку, неаднаразова турбавалі засеўшых у Печышчах немцаў з 613-га палка. У студзені 1944 года на пазіцыі на р. Жардзянку была перакінута 194-я Рэчыцкая стралковая дывізія палкоўніка П.П. Апякіна. Перад её была пастаўлена задача ва ўзаемедзеянні са 102-й Дальневасточнай стралковай дывізіяй генерал-маёра А.М. Андрэева прарваць варожую абарону на ўчастку Печышчы-Медведаў і весці наступленне ў кірунку вёскі Язвін. 16 студзеня пасля 35-хвіліннай падрыхтоўкі 470-ы і 954-ы стралковыя палкі 194-й дывізіі пайшлі ў атаку, аднак, страціўшы значную частку сіл пад шквальным агнём гітлераўцаў, залеглі. Выведзены ў бой 616-ы стралковы полк таксама залёг, не дасягнуўшы заданага рубяжу. З вялікімі стратамі 194-я і 102-я дывізіі павольна рухаліся наперад."
    }
]