[
    {
        "id": 1,
        "title": "Мемарыяльны комплекс «Баграціён»",
        "img_path": "./bag.jpg",
        "info": "Монумент открыт в июне 2014 года. Установлен возле деревни Раковичи Светлогорского района Гомельской области. Именно отсюда советские войска начали масштабное освобождение Белоруссии. «Багратион» вошел в учебники как самая успешная наступательная операция XX века. Семь метров воинской славы. Такова высота победного барельефа. В 1944-м здесь были болота. Через эти топи решил нанести свой решающий удар по врагу маршал Константин Рокоссовский. Он вместе с Георгием Жуковым, Павлом Батовым и Михаилом Пановым изображен в центре монумента. Справа и слева — наступающие советские солдаты, моряки и партизаны. Фоном стали стрелы, указывающие два главных удара Красной Армии. В июне 1944-го советские войска, используя мокроступы, волокуши, плоты и гати, преподнесли неприятелю убийственный сюрприз. Танки, люди, артиллерия неожиданно для немцев прошли через непроходимые болота и застали гитлеровцев врасплох, двумя главными ударами взяв в клещи немецкие армии группы «Центр». В результате наступления была не только освобождена территория Белоруссии, но образовалась 900-километровая брешь между группами немецких армий «Юг» и «Север». Для ее закрытия командование вермахта перебросило с других участков фронта 46 дивизий и 4 бригады. Это облегчило наступление как союзникам на западе, так и советским войскам в Украине и Прибалтике. Из белорусских болот начинался путь на Берлин. После окружения врага под Минском их гнали тысячи и тысячи. Пленный враг — это было лучшее доказательство нашей победы. Так думало и советское командование. 17 июля 1944 года по Москве были проведены 50 тысяч немецких пленных солдат, захваченных в ходе операции «Багратион» во главе с офицерами и генералами. Один из инициаторов установки памятника председатель Комитета государственного контроля Беларуси — Александр Якобсон. Идея нашла поддержку в Союзном государстве. — Беларусь и Россия — это фактически единственные государства в мире, где сегодня открываются памятники, посвященные победителям Второй мировой войны. Это монументы настоящим героям, нашим отцам, дедам, которые отдали свои жизни за освобождение мира от фашизма. Стоимость монумента — 42 миллиона российских рублей. 32 миллиона выделено из бюджета Союзного государства. Более 8 миллиардов белорусских рублей составили отчисления трудовых коллективов Гомельской области и добровольные пожертвования граждан. Операция «Багратион» проходила с 23 июня по 29 августа 1944 года, завершившись уже на территории Польши. Это одна из крупнейших военных операций за всю историю человечества. В этой битве с обеих сторон участвовали 4 миллиона человек, около 62 тысяч орудий и минометов, более 7500 танков, свыше 7100 самолетов. Грандиозное сражение развернулось на фронте в 1100 километров. Потери противника превысили 539 тысяч человек: 381 тысяча убитыми и 158 тысяч пленными. За время проведения «Багратиона» погибли 180 тысяч советских солдат, 600 тысяч было ранено."
    }
]