[
    {
        "id": 1,
        "title": "Мемарыяльны комплекс «Багратыён»",
        "img_path": "/bag.jpg",
        "info": "Монумент открыт в июне 2014 года. Установлен возле деревни Раковичи Светлогорского района Гомельской области. Именно отсюда советские войска начали масштабное освобождение Белоруссии. «Багратион» вошел в учебники как самая успешная наступательная операция XX века. Семь метров воинской славы. Такова высота победного барельефа. В 1944-м здесь были болота. Через эти топи решил нанести свой решающий удар по врагу маршал Константин Рокоссовский. Он вместе с Георгием Жуковым, Павлом Батовым и Михаилом Пановым изображен в центре монумента. Справа и слева — наступающие советские солдаты, моряки и партизаны. Фоном стали стрелы, указывающие два главных удара Красной Армии. В июне 1944-го советские войска, используя мокроступы, волокуши, плоты и гати, преподнесли неприятелю убийственный сюрприз. Танки, люди, артиллерия неожиданно для немцев прошли через непроходимые болота и застали гитлеровцев врасплох, двумя главными ударами взяв в клещи немецкие армии группы «Центр». В результате наступления была не только освобождена территория Белоруссии, но образовалась 900-километровая брешь между группами немецких армий «Юг» и «Север». Для ее закрытия командование вермахта перебросило с других участков фронта 46 дивизий и 4 бригады. Это облегчило наступление как союзникам на западе, так и советским войскам в Украине и Прибалтике. Из белорусских болот начинался путь на Берлин. После окружения врага под Минском их гнали тысячи и тысячи. Пленный враг — это было лучшее доказательство нашей победы. Так думало и советское командование. 17 июля 1944 года по Москве были проведены 50 тысяч немецких пленных солдат, захваченных в ходе операции «Багратион» во главе с офицерами и генералами. Один из инициаторов установки памятника председатель Комитета государственного контроля Беларуси — Александр Якобсон. Идея нашла поддержку в Союзном государстве. — Беларусь и Россия — это фактически единственные государства в мире, где сегодня открываются памятники, посвященные победителям Второй мировой войны. Это монументы настоящим героям, нашим отцам, дедам, которые отдали свои жизни за освобождение мира от фашизма. Стоимость монумента — 42 миллиона российских рублей. 32 миллиона выделено из бюджета Союзного государства. Более 8 миллиардов белорусских рублей составили отчисления трудовых коллективов Гомельской области и добровольные пожертвования граждан. Операция «Багратион» проходила с 23 июня по 29 августа 1944 года, завершившись уже на территории Польши. Это одна из крупнейших военных операций за всю историю человечества. В этой битве с обеих сторон участвовали 4 миллиона человек, около 62 тысяч орудий и минометов, более 7500 танков, свыше 7100 самолетов. Грандиозное сражение развернулось на фронте в 1100 километров. Потери противника превысили 539 тысяч человек: 381 тысяча убитыми и 158 тысяч пленными. За время проведения «Багратиона» погибли 180 тысяч советских солдат, 600 тысяч было ранено."
    },
    {
        "id": 2,
        "title": "Мемарыяльны комплекс «Ала»",
        "img_path": "/ola.jpg",
        "info": "У выніку рэканструкцыі братняга пахавання створаны мемарыяльны комплекс « Ола », які ўключае тры функцыянальныя зоны: ўваходныя групу, мемарыяльную зону (на тэрыторыі, якая прымыкае да існуючага брацкаму пахаванню) і які злучае іх пешаходны маршрут па былой вясковай вуліцы. У цэнтры мемарыяльнай зоны — сімвалічны крыж і звон. Побач — званіца ў выглядзе стылізаванага вясковага хлява з колькасцю званоў па ліку вёсак, жыхары якіх тут загінулі. Вёска Ола была акупаваная ў канцы ліпеня 1941 года. Раніцай 14 студзеня 1944 года нямецкі карны атрад разам з вайсковай часткай, якая налічвала каля 1 тыс. салдат, атачыў вёску. Людзей заганялі ў дамы, якія затым падпальвалі. Тых, хто спрабаваў уцячы, расстрэльвалі з кулямётаў і аўтаматаў, кідалі ў агонь жывымі. Такім чынам было расстраляна і спалена 1758 мірных жыхароў, у тым ліку 950 дзяцей. Пасля вайны вёска Ола ня адрадзілася. У 1958 годзе на брацкай магіле, у якой пахаваныя мірныя жыхары і савецкія ваяры (усяго 2253 чалавекі), быў усталяваны помнік — скульптура коленопреклоненного салдата з вянком."
    },
    {
        "id": 3,
        "title": "Манумент «Маўклівы звон»",
        "img_path": "/kolokol.jpg",
        "info": "Балеснай звон у Светлагорску прысвечаны памяці жыхароў горада, якія загінулі ў час Другой сусветнай вайны. Месцам для ўстаноўкі гэтага бронзавага манумента вагой 9 тон, які спачывае на гранітным пастаменце, была абраная Набярэжная плошчу. Урачыстае адкрыццё адбылося 9 мая 2005 году. На паверхні званы ў выглядзе гарэльефу намаляваныя трагічныя падзеі тых гадоў, якія забралі жыцці мільёнаў беларусаў, а ўнутры выгравіраваны імёны салдат родам з Светлагорска, якія загінулі падчас Другой сусветнай вайны. Балеснай звон у Светлагорску расколаты, як быццам ён упаў са званіцы ў выніку выбуху. ўнутры знаходзіцца цэлы звон меншага памеру, які сімвалізуе ўрачыстасць жыцця над смерцю. Аўтарамі праекта з'яўляюцца архітэктар Ігар Марозаў і скульптар Уладзімір Слободчиков. Помнік стаіць у горадзе не так даўно, яго ўсталявалі ў 60-гадовы юбілей Перамогі ў 2005 годзе на месцы салдацкай брацкай магілы. Знешнія сценкі званы ўпрыгожаны барэльефамі. На адной – намаляваныя асобы салдат, як быццам стаяць пад кулямі. Яны выказваюць пакора і гатоўнасць загінуць, каб абараніць сваю зямлю. далей – ужо сцэна перамогі. Савецкія воіны нясуць сцягі да калон Рэйхстага. Дзякуючы скразным адтулінам у звоне, унутраная яго частка адкрыта дзённаму асвятленню, што дазваляе прачытаць імёны герояў. Адно з сімвалічных значэнняў расколіны ў звоне – падкрэсліць, што рана, нанесеная Беларусі вайной, доўга не зможа цалкам зажыць. Разбіты звон маўчыць у памяць аб тых, хто так і застаўся ляжаць пад ім, не дажыўшы да поўнай перамогі. Лічыцца, што разам з рэгулярнымі войскамі вялікую ролю ў вызваленні горада ў 1943 годзе згулялі і партызанскія атрады. Таму некаторыя героі так і засталіся безназоўнымі."
    },
    {
        "id": 4,
        "title": "Братская могила г. Светлогорск ул. Мирошниченко",
        "img_path": "/points/1bg.jpg",
        "info": "Здесь похоронены 98 воинов, погибших в боях с немецко-фашистскими захватчиками на территории Светлогорского района в 1943 и 1944 годах. В боях за освобождение района принимали участие бойцы 28-й, 48-й, 65-й армий, моряки Днепровской флотилии и летчики 16-й воздушной армии. Шатилки (с 1961 г. - город Светлогорск) были освобождены от немецко-фашистских захватчиков 27 ноября 1943 г. в результате наступления 65-й армии Белорусского фронта. Гитлеровское командование решило отрезать так называемый «Паричский выступ», созданный в ходе наступления советских войск , и выйти к границе железной дороги и трассы Жлобин-Калинковичи. 20 декабря 1943 года противник, сосредоточив 3 пехотные и 2 танковые дивизии, контратаковал правый фланг 65-й армии. Фышисты бросили в бой около 300 танков. Главный удар пришелся на позиции 95-го корпуса. В районе Шатилок шли ожесточенные бои. На помощь частям 65-й армии была направлена ​​194-я дивизия 48-й армии. После 30-километрового марша бойцы дивизии переправились через реку Березину и в ночь на 24 декабря заняли оборогу у Шатилок. 25 декабря немцы снова перешли в наступление. Бойцы 616-го стрелкового полка отбивали атаки противника на железнодорожной станции (ныне станция «Светлогорск-на-Березине»). Гитлеровцы штурмовали станцию, но их дальнейшее наступление было остановлено. В последующие 3 дня противник неоднократно переходил в атаку, но безуспешно. В боях за «Паричский выступ» было убито более 7000 солдат и офицеров врага, сожжено и подбито 156 танков. Боевые действия в этом районе продолжались до начала Белорусской наступательной операции «Багратион» (23 июня — 29 августа 1944 года.). В 1958 году на братской могиле был установлен памятник - скульптура воина с венком и шлемом в руках. Среди погибших - Герой Советского Союза Петр Афанасьевич Мирошниченко."
    },
    {
        "id": 5,
        "title": "Братская могила аг. Боровики",
        "img_path": "/boroviki.webp",
        "info": "В аг. Боровики Похоронен 521 солдат, погибший в 1943 году в боях с немецко-фашистскими захватчиками. Среди захороненных - бойцы 18-го стрелкового корпуса 65-й армии и двое партизан. В 1958 году на могиле установлен памятник - скульптура воина. Немцы прибыли в этот район 28 июня 1941 года. Утром 21 июля районный центр Паричи был взят. Деревня Боровики была оккупирована 12 августа, но уже вечером 13 августа красноармейцы контрударом вытеснили гитлеровцев из села. В плен попало большое количество немецких солдат, 10 офицеров и ценные секретные документы. Но чтобы избежать окружения, советское командование отдало приказ об отходе 3-й армии. 23 ноября 1943 года отряд 37-й гвардейской стрелковой дивизии подошел к деревне Селищи Боровиковского сельсовета. Здесь уже дислоцировалась партизанская бригада его имени Чапаева (командир М. Д. Стефанович). Совместными усилиями гвардия и партизаны гомельского отряда освободили деревни Селищи и Александровка, а в ночь на 25 ноября - д. Боровики."
    },
    {
        "id": 6,
        "title": "Братская могила аг. Дуброва",
        "img_path": "/dubrova.webp",
        "info": "Деревня Дуброва до 24 июля 1941 года была оккупирована 43-м немецким армейским корпусом, который отбрасывал сопротивление 232-й пехотной дивизии. Но 25 июля оккупанты перебросили часть своих сил на левый берег Березины, где им пришлось противостоять 63-му стрелковому корпусу. Воспользовавшись этим, подразделение 66-го стрелкового корпуса выбило фашистов из села. Известно, что в конце июля немецкие танковые и механизированные части отбросили 43-ю и 47-ю кавалерийские дивизии и нанесли удар по 232-й стрелковой дивизии. Таким образом, в конце июля - начале августа 1941 года Дуброва была оккупирована вторично. Освобождена 27-28 ноября 1943 г. гвардейцами 38-й дивизии. Однако в ходе немецкой контратаки Дуброва вновь была захвачена 21 декабря 1943 года. 31 января 1944 года бои за деревню вела 197-я Брянская Краснознаменная стрелковая дивизия 48-й армии, а 1 февраля Дуброва была освобождена. Сейчас в центре деревни, возле клуба, похоронены 1779 солдат, погибших в 1941-1944 годах в боях с немецко-фашистскими захватчиками в этом районе. Среди похороненных - Герои Советского Союза Мартын Пантелеевич (Пантелеймонович) Тепляков, Серго Гедеванович Чигладзе, Дмитрий Григорьевич Редькин. В 1958 году на братской могиле установлена ​​скульптура воина."
    },
    {
        "id": 7,
        "title": "Братская могила аг. Осташковичи",
        "img_path": "/points/4bg.jpg",
        "info": "В августе 1941 года д. Осташковичи была оккупирована немецко-фашистскими захватчиками. В ходе карательной операции «Припятские болота» село было частично сожжено. Немцы сожгли 297 домов, убили 120 жителей. Была сожжена школа. За отказ выдвинуться с немецкими войсками три человека были расстреляны и изувечены. На территории Осташковичского сельсовета действовала Домановичи-Василевичская партизанская организация во главе с Павлом Кашеваровым. Подпольную группу в Осташковичах возглавил фельдшер Пилип Петрович Захаренко. В ноябре 1941 года подпольная группа сожгла мастерскую по ремонту велосипедов и мотоциклов, которую оккупанты открыли в селе Холодники. В начале 1942 г. группа Кашеварова П. А. расстреляла старосту деревни Осташковичи (немец по национальности) и разоружили четверых полицейских. Активизируется деятельность подпольного отряда Захаренко П. П.: для партизан собрано 7 пулеметов, 2 немецких автомата, около 30 винтовок, 2 пистолета, 6 ящиков боеприпасов. В октябре 1943 г. партизанский отряд Бондаренко А. Р. имени Чапаева из Осташковичей сбил самолет U-52 у станции Холодники двумя выстрелами из винтовки. 25 ноября 1943 года село Осташковичи было освобождено от немецко-фашистских захватчиков передовым отрядом 115-й стрелковой бригады генерала И. И. Санковского. После освобождения деревни сюжа переехал весь штаб 65-й армии и ее командующий дважды Герой Советского Союза П. И. Батов. Отсюда велось управление освобождением Шатилок (будущий Светлогорск)."
    },
    {
        "id": 8,
        "title": "Братская могила аг. Печищи",
        "img_path": "/pechischi.webp",
        "info": "В начале августа 1941 года деревня Печищи была оккупирована немецко-фашистскими захватчиками. Исполняющий обязанности председателя колхоза Михаил Липский был назначен старостой. Осенью 1941 года немцы заставили жителей д. Печищи доставлять лес к железной дороге Калинковичи-Жлобин, откуда его отправляли в Германию. Колхоз в деревне просуществовал до февраля 1942 года, до массового расстрела еврейского населения 10 февраля, когда погибло более 100 человек. В декабре 1942 года немцы создали в деревне полицию. Однако желающих пойти в полицию не нашлось, поэтому сначала они создали самооборону, которая позже была преобразована в полицию. Активностью она не отличалась, с партизанами и подпольемне борьбы не вела. В апреле 1943 года в Печищах был сформирован Паричский партизанский отряд имени Кирова и, под влиянием партизанской агитации, полиция распалась. 10 ноября 1943 года началась Гомельско-Речицкая наступательная операция. Примерно в конце 25 или 26 ноября части 37-й гвардейской дивизии вошли в Печищи, потому что в те дни были освобождены д. Мольча и д. Великий Бор, расположенные к северу от д. Печищи. В конце ноября советские войска вышли на северо-запад от Паричей, оставив в тылу крупную группировку врага в районе Озаричи-Калинковичи-Мозырь. Создался, так называемый, «Паричский выступ». Дальнейшее наступление на Бобруйск было остановлено. Необходимо было ликвидировать вражескую группировку в тылу. Большую часть войск командование 65-й армии стянуло на Калинковичском направлении, в результате чего правый фланг армии, то есть «Паричский выступ», оказалсяя значительно ослаблен. Этим воспользовалось немецкое командование, которое стянуло против советских войск части 4-й и 12-й танковых дивизий, 134-ю, 253-ю и 292-ю пехотные дивизии, а также другие вооруженные формирования. 18-19 декабря из Африки была доставлена 16-я танковая дивизия, боемашины которой немцы не успели перекрасить и они были желтыми, цвета песков пустыни. Казалось, что д. Печищи находится в глубоком тылу советских войск и ее жителям ничего не угрожает. Однако 20 декабря 1943 года немецкие войска, воспользовавшись численным перевесом сил, со стороны Паричей, Озаричей и железнодорожного моста у Шатилок, нанесли внезапные удары по советским войскам, которые находились на «Паричском выступе». Спешно переброшенные из Калинковичей, 44-я гвардейская и 172-я стрелковые дивизии, а также 73-я стрелковая дивизия резерва фронта не успели занять устойчивую оборону и отступали под ударами немецких танков и пехоты. 23 декабря немцы снова вторглись в Печищи. Разрозненные части 73-й стрелковой дивизии отходили за реку Жердянку. Бои в Печищах продолжились и 24 декабря - выходили из окружения группы бойцов и командиров 37-й и 38-й гвардейских стрелковых дивизий, 115-й стрелковой бригады. В то время по линии Жердь-Шатилки заняла оборону 44-я гвардейская стрелковая дивизия полковника М. В. Коркишки, которая вместе с артиллеристами 4-го артиллерийского корпуса прорыва генерал-майора М. В. Игнатова остановили врага, уничтожив большое количество немецких танков и пехоты. Население Печищ, проживавшее в восточной части деревни, сумело покинуть его с советскими войсками и провести зиму в лесу у деревень Хутор и Еланы. Те, кто остался, мыкались по соседним деревням у линии фронта. Многие оказались в лагере смерти «Озаричи». В конце декабря оборону на р. Жердянке, сменив 44-ю дивизию, заняла 170-я Речицкая стрелковая дивизия полковника С. Р. Цыпленкова, входившая в 48-ю армию. Части дивизий, ведущие разведку, неоднократно беспокоили немцев из 613-го полка, засевших в Печищах. В январе 1944 г. на позиции у р. Жердянка была переброшена 194-я Речицкая стрелковая дивизия полковника П. П. Опякина. Ей была поставлена задача, взаимодействуя со 102-й Дальневосточной стрелковой дивизией генерал-майора А. М. Андреева, прорвать оборону противника на участке Печищи-Медведов и вести наступление в направлении д. Язвин. 16 января, после 35 минутной подготовки, 470-й и 954-й стрелковые полки 194-й дивизии пошли в атаку, но, потеряв значительную часть своих сил под шквальным огнем гитлеровцев, залегли. Вышедший в бой 616-й стрелковый полк также залег, не достигнув заданной цели. С большими потерями 194-я и 102-я дивизии медленно продвигались вперед. И только 19 января Печищи и Медведов были освобождены. В боях за Печищи особую храбрость и смелые действия проявили бойцы 1-го стрелкового батальона 470-го полка. Однако в районе деревень Расова, Чирковичи, Рудня укрепилась большая группировка гитлеровских войск. Со стороны д. Расова фашисты еще не один раз пытались захватить д. Печищи. В конце января - начале февраля 1944 года в районе Печищей 73-я Новозыбковская Краснознаменная стрелковая дивизия генерал-майора И.И. Ястребова отражала атаки немецких войск. И только в феврале, когда д. Расова была освобождена, боевые действия у д. Печищи закончились. Сейчас в центре деревни, возле клуба, похоронены 1097 солдат и партизан, погибших в 1943-1944 годах в боях с немецко-фашистскими захватчиками. В 1958 году произошло перезахоронение одиночных захоронений, на братской могиле был установлен памятник - скульптура воина. В 1988 году в Печищах проведена реконструкция, установлен новый памятник - «Скорбящая мать»."
    },
    {
        "id": 9,
        "title": "Братская могила аг. Полесье",
        "img_path": "/polesie.webp",
        "info": "Разведывательные отряды посетили д. Полесье в начале июля 1941 года, оккупирована деревня была в начале августа 1941 года. Первоначально д. Полесье была освобождена 26-27 ноября 1943 года, но уже менее чем через месяц снова была захвачена немцами. Окончательно освобождена к апрелю 1943 года. В настоящее время в центре д. Полесье, у дороги Паричи-Калинковичи, похоронено 1753 человека. Это воины 48-й и 65-й армий, погибшие в боях в ноябре 1943 - июне 1944 гг. в районе деревень Виша, Вьюнищи, Меховщина, Мыслов Рог, Полесье, бывшего поселка Подберезье Полесского сельсовета, Карповичи Осташковичского сельсовета. Войны 28-й и 16-й воздушных армий, погибшие в июне 1944 г. в ходе операции «Багратион» при прорыве фашистской обороны на западе и севере д. Вьюнищи, в районе сел Гороховичи и Мыслов Рог. Солдаты, офицеры и партизаны, погибшие в 1943-1944 гг. в боях с немецко-фашистскими захватчиками. В 1957 году в д. Полесье на братской могиле установлен памятник - скульптура воина с автоматом и каской в руках."
    },
    {
        "id": 10,
        "title": "Братская могила аг. Чирковичи",
        "img_path": "/chirkovichi.webp",
        "info": "На южной окраине аг. Чирковичи, у дороги Паричи-Светлогорск, похоронено 2806 советских солдат 48-й и 65-й армий, погибших в 1943-1944 годах. во время освобождения ныне Светлогорского района от немецко-фашистских захватчиков. Деревня Чирковичи была захвачена в августе 1941 года. В ходе боевых действий в ноябре 1943 г. части 65-й армии освободили Чирковичи от немецко-фашистских захватчиков. В декабре, сосредоточив на этом участке крупные силы, гитлеровцы перешли в наступление на правый фланг 65-й армии. В упорных боях нашим войскам пришлось отступить. На помощь им была отправлена ​​194-я стрелковая дивизия 48-й армии. Наступление фашистов было остановлено. В 1958 г. на братской могиле д. Чирковичи был установлен памятник - скульптура воина с венком и каской в руках."
    },
    {
        "id": 11,
        "title": "Братская могила. Станция Шатилки",
        "img_path": "/station.webp",
        "info": "Привокзальная площадь железнодорожной станции «Светлогорск-на-Березине». Здесь похоронены 335 воинов, погибших в боях при освобождении Шатилок (ныне город Светлогорск) от немецко-фашистских захватчиков. В 1958 году на могиле установлен памятник - скульптура воина. Среди похороненных - Герой Советского Союза Кличняз Азалов."
    },
    {
        "id": 12,
        "title": "Братская могила д. Корени",
        "img_path": "/koreni.webp",
        "info": "Деревня Корени была оккупирована в августе 1941 года. Жители сдались без боя. Но уже осенью 1941 г. были сформированы подпольная группа и партизанский отряд «За Родину». Подпольную группу в селах Карповичи, Корени, Осташковичи организовал военфельдшер Захаренко П. П. Во время оккупации подпольщики и партизаны провели значительную работу по освобождению своего района. Однако весной 1942 года подполье было вынуждено уйти в лес и присоединилось к группе подпольщика Кашеварова П. А., на базе которой 20 мая 1942 года был организован Домановичский партизанский отряд. 24-25 ноября 1943 года на территорию ныне Светлогорского района вступили части 27-го стрелкового корпуса генерал-майора М. П. Черакманова 65-й армии. В направлении д. Корени наступала 354-я стрелковая дивизия и 26 ноября деревня была освобождена. Однако вскоре снова захвачена и окончательно освобождена в феврале 1944 года. В братской могиле д. Корени похоронены 572 человека, солдаты и партизаны, погибшие в этом районе в боях с немецко-фашистскими захватчиками в 1943-1944 годах. Среди похороненных - Герои Советского Союза Кирилл Леонтьевич Камынин и Алексей Иванович Ершов. В 1967 г. на могиле установлен памятник - скульптура воина."
    },
    {
        "id": 13,
        "title": "Братская могила д. Мармовичи",
        "img_path": "/marmovichi.webp",
        "info": "Деревня Мармовичи была оккупирована в конце июля 1941 года. Первоначально освобождена 26 ноября 1943 года 38-й гвардейской дивизией 65-й армии. В оперативном сводке Верховного командования за этот день сообщалось: «…в районе нижнего течения реки Березины наши войска с боями заняли населённые пункты Великий Бор, Мармовичи, Давыдовку, Просвет, Людвиновку и железнодорожную станцию Шатилки на железной дороге Мозырь–Жлобин…». Однако, во время контратаки немцев обескровленные части 60-й стрелковой дивизии были отброшены назад и 23 декабря 1943 года Мармовичи снова были заняты фашистами. 23 декабря у деревни вели бои зенитные части 2-й гвардейской зенитно-артиллерийской дивизии. В ночь на 1 января 1944 года 1-й гвардейский Донской танковый корпус силами самоходных артиллерийских установок, а также направленных артилерией минометов и реактивных орудий, обрушил огонь на немецкие части и подразделения, расположенные у деревень Мармовичи и Залье. Фашисты понесли значительные потери. Окончательно д. Мармовичи была освобождена 22 января 1944 года войсками 44-й гвардейской стрелковой дивизии 65-й армии. Братская могила находится на северной окраине деревни. В ней похоронено 907 солдат и партизан, погибших в боях с немецко-фашистскими захватчиками в 1943-1944 годах. В 1967 г. в деревне на братской могиле был установлен обелиск."
    },
    {
        "id": 14,
        "title": "Братская могила д. Расова",
        "img_path": "/rasova.webp",
        "info": "Сейчас на южной окраине села похоронены 459 солдат, погибших в 1943-1944 годах в боях с немецко-фашистскими захватчиками. В 1967 году на могиле был установлен обелиск. В 2004 году после реконструкции была возведена стела с барельефом воина, мемориальной плитой с именами всех погибших и покоящихся в братской могиле."
    },
    {
        "id": 15,
        "title": "Братская могила д. Славань",
        "img_path": "/slavan.webp",
        "info": "В деревне Славань на кладбище похоронены 184 солдата, погибшие в боях с немецко-фашистскими захватчиками в 1941 и 1943 годах. В 1970 году на братской могиле д. Славань был установлен обелиск. В июле 1941 года солдаты Советской Армии сдерживали натиск немецко-фашистских оккупантов. Возвращаясь с боевого задания, один из советских бомбардировщиков подвергся нападению немецко-фашистских истребителей над д. Славань. Это было 7 июля 1941 года. Самолет был сбит немцами, падал, но пулеметный огонь продолжался. Летчикам и стрелку удалось катапультироваться, но их тут же накрыл огонь противника. Самолет рухнул в болото в урочище Жорванок. Местные жители подобрали тела погибших и с благоговением похоронили на местном кладбище. 19 августа 1941 года деревня сгорела. Славань сожгли почти полностью. Чтобы выжить, люди строили курени, землянки, иные уезжали к родственникам в соседние деревни. Старостой села был немец Датман, который помогал жителям, как мог, потому что они с женой жили в Славани еще до войны. Точной даты освобождения д. Славань нет. Она была освобождена примерно 23-25 ​​ноября 115-й отдельной стрелковой бригадой генерал-майора И.И. Сановского."
    },
    {
        "id": 16,
        "title": "Братская могила д. Чернин",
        "img_path": "/chernin.webp",
        "info": "5 июля 1941 г. был взят районный центр - городской поселок Паричи. После этого в д. Чернин появились немецкие механизированные разведывательные подразделения. Деревня была оккупирована до 24 июля 1941 года. Однако, к 28 июля 66-й стрелковый корпус освободил деревню. Вскоре Чернин была оккупирована вторично (до конца июля 1941 г.). В очередной раз д. Чернин была освобождена 27 ноября 1943 года гвардейцами 38-й дивизии, но 20 декабря вновь была захвачена врагом. Окончательно деревня была освобождена в ходе Белорусской наступательной операции «Багратион» 24 июня 1944 года бойцами 69-й и 44-й гвардейских дивизий. В ожесточенном бою у д. Чернин особо выделился батальон 237-го стрелкового полка майора И. И. Коваленко. Сам офицер был награжден орденом Суворова III степени. Полководческие ордены за прорыв обороны немцев у д. Чернин были вручены также командиру батальона 237-го стрелкового полка капитану Богданову Данилу Васильевичу и комбату 120-го стрелкового полка капитану Цибизову Николаю Александровичу. Сейчас в центре села похоронены 976 солдат и партизан, погибших в боях с немецко-фашистскими захватчиками при освобождении района и самой деревни."
    },
    {
        "id": 17,
        "title": "Братская могила д. Язвин",
        "img_path": "/yazvin.webp",
        "info": "Сейчас на южной окраине села похоронены 459 солдат, погибших в 1943-1944 годах в боях с немецко-фашистскими захватчиками. В 1967 году на могиле был установлен обелиск. В 2004 году после реконструкции была возведена стела с барельефом воина, мемориальной плитой с именами всех погибших и покоящихся в братской могиле."
    },
    {
        "id": 18,
        "title": "Братская могила р.п. Сосновый Бор",
        "img_path": "/sosbor.webp",
        "info": "Сам поселок Сосновый Бор возник в 1954 году, недалеко от д. Узнаж, поэтому при описании боевых действий Времен Великой Отечественной войны в этой местности называется только Узнаж. К сожалению, точной информации очень мало. Известно, что д. Узнаж была захвачена в начале августа 1941 года. Освобождена 115-й отдельной стрелковой бригадой генерал-майора И. И. Санковского в конце ноября 1943 года. Сейчас в центре поселка Сосновый Бор, возле клуба, в братской могиле похоронены 163 солдата и партизана, погибшие в 1943-1944 годах в боях с немецко-фашистскими захватчиками. В 1958 году на братской могиле установлен памятник - скульптура воина с автоматом и каской в руках. В 2009 году произведен капитальный ремонт и благоустройство прилегающей территории."
    }
]